[
    [
        {
            "text": "El escrutinio que se hace el mismo día de la elección tiene un sentido informativo, pero no tiene valor legal.",
            "description": "El conteo que se hace el día de la elección es provisorio. El escrutinio definitivo es el que realiza la Justicia Electoral en los días posteriores y es el que establece definitivamente los resultados.",
            "answer": true
        },
        {
            "text": "Las autoridades de una mesa electoral son la/el Presidenta-e de mesa, su suplente y los fiscales puestos por los partidos políticos.",
            "description": "Las y los fiscales partidarios no son autoridad de la mesa. Las únicas autoridades de la mesa son solamente las nombradas por la Justicia Electoral: Presidenta/e de Mesa y su suplente.",
            "answer": false
        },
        {
            "text": "Las campañas de los partidos políticos no pueden ser financiadas por empresas.",
            "description": "El financiamiento de los partidos políticos y las campañas electorales habilita un sistema mixto compuesto por financiamiento del Estado y, además, la posibilidad de obtener financiamiento de la ciudadanía y/o personas jurídicas (empresas).",
            "answer": false
        },
        {
            "text": "Si me encuentro a 500 kilómetros del lugar donde voto, no tengo el deber de votar.",
            "description": "No alcanza estar a exactamente 500km porque la norma se aplica a quien que se encuentre a “MÁS de 500 kilómetros”. Si es así, y siempre y cuando se justifique razonablemente el alejamiento, se puede no ir a votar.",
            "answer": false
        },
        {
            "text": "Si pongo en el sobre dos boletas de partidos diferentes, para la misma categoría, el voto que cuenta es el que primero salga del sobre.",
            "description": "Si ponés dos boletas de partidos diferentes para la misma categoría, tu voto será “nulo” por no poder identificarse el sentido de tu decisión.",
            "answer": false
        },
        {
            "text": "Si en el padrón electoral aparezco con el DNI original y voy a votar con el duplicado me van a dejar votar igual.",
            "description": "Se puede votar con el mismo documento que aparece en el padrón o con uno posterior. No así con uno versión anterior. Si aparece, por ejemplo, el “DNI duplicado” no se puede votar con el original.",
            "answer": true
        },
        {
            "text": "Si no aparezco en el padrón electoral, pero demuestro ante la autoridad de mesa que pertenezco a ese distrito, tienen la obligación de agregarme a mano y dejarme votar.",
            "description": "Si no aparecés en el padrón electoral, no podés votar en esa elección.",
            "answer": false
        },
        {
            "text": "Si no voté en las Primarias Abiertas Simultáneas y Obligatorias (PASO) no puedo votar en la elección general.",
            "description": "Nadie puede quitarte el derecho a votar por esta circunstancia.",
            "answer": false
        },
        {
            "text": "Si cierro el sobre con pegamento mi voto será anulado.",
            "description": "Todo sobre entregado por la/el Presidente de mesa, que contenga boletas oficiales, en buen estado, serán válidos. Siempre que se pueda interpretar, con claridad, el sentido del voto, el voto es válido.",
            "answer": false
        },
        {
            "text": "A la hora de votar, las personas con alguna discapacidad podrán ser asistidas por la/el Presidente de mesa o una persona de su elección.",
            "description": "Las personas con una discapacidad o condición física permanente o transitoria que dificulte el ejercicio del voto pueden sufragar con la asistencia de las autoridades de mesa o de una persona de su elección, que acredite debidamente su identidad.",
            "answer": true
        }
    ],
    [
        {
            "text": "Los votos en blanco van para el candidato más votado.",
            "description": "Los votos en blanco se cuentan como votos en blanco y no van para ningún candidato.",
            "answer": false
        },
        {
            "text": "En caso de necesitar ir al baño la/ el Presidente de Mesa puede llevarse la urna con él.",
            "description": "La urna no se toca hasta las 18hs. En este caso, tiene que solicitar el reemplazo a la persona designada como “suplente” por la Justicia Electoral. En su defecto, puede pedir a las fuerzas de seguridad presentes la custodia de la urna.",
            "answer": false
        },
        {
            "text": "Sólo la/el Presidente de mesa, auxiliada por su suplente puede contar los votos.",
            "description": "Los votos son contados por la/el Presidente de mesa, auxiliado por sus suplentes, con vigilancia policial o militar en el acceso de la escuela y ante la sola presencia de las o los fiscales.",
            "answer": true
        },
        {
            "text": "Si pongo dentro del sobre un papel de cualquier color, el voto es “blanco” . Pero si ese mismo papel tiene una inscripción entonces es “nulo”.",
            "description": "Cuando el sobre está vacío o con papel de cualquier color es contado como “voto en blanco”. Si contiene inscripciones o alguna imagen es considerado “nulo”.",
            "answer": true
        },
        {
            "text": "Una vez que la/el Presidente de mesa define que un voto es válido, listo, los fiscales partidarios no pueden reclamar más.",
            "description": "Las-os fiscales partidarios pueden recurrir ese voto. Si la validez o nulidad está cuestionada por algún-a fiscal en la mesa es un “voto recurrido”. Pocos días después, la fiscalía pide que se funden los pedidos con expresión concreta de las causas para que la Junta Electoral decida si es válido o no.",
            "answer": false
        },
        {
            "text": "Terminada la elección, las Juntas Electorales suman los resultados a partir de las actas de cada una de las mesas electorales. No se abre, urna por urna, para contar nuevamente los votos.",
            "description": "La Junta Electoral suma los resultados de las mesas con las cifras consignadas en las actas.",
            "answer": true
        },
        {
            "text": "Los partidos políticos tienen prohibido comprar espacios en radio y televisión.",
            "description": "Los espacios de publicidad electoral en los medios de radiodifusión, televisión abierta o por suscripción se distribuyen exclusivamente por la Dirección Nacional Electoral del Ministerio del Interior, para todas las agrupaciones políticas que oficialicen candidaturas. No se aplica a espacios en internet.",
            "answer": true
        },
        {
            "text": "Cualquier persona con ciudadanía argentina puede presentarse a las Primarias Abiertas Simultáneas y Obligatorias (PASO), sin apoyo de un partido político o alianza electoral.",
            "description": "Las candidaturas solamente pueden realizarse por intermedio de los partidos políticos.",
            "answer": false
        },
        {
            "text": "Una persona extranjera o residente en Argentina no puede votar para cargos nacionales, pero sí para cargos subnacionales.",
            "description": "El Código Electoral Nacional establece que sólo las-os ciudadanas-os pueden elegir cargos electivos nacionales. Sin embargo, a nivel subnacional, sí podría elegir cargos provinciales y/o municipales si la normativa provincial así lo dispone.",
            "answer": true
        },
        {
            "text": "La autoridad de la mesa electoral puede prohibirme votar si es capaz de demostrar que mi inclusión en el padrón está mal.",
            "description": "Todo aquellla persona que figure en el padrón y exhiba su documento tiene el derecho a votar y nadie podrá cuestionarle el sufragio.",
            "answer": false
        }
    ]    
]